[M_Ep9_GetBackToSanctuary MissionDefinition]
MissionName="A Cidade Está No Ar" 
MissionDescription="[place]Santuário[-place] desapareceu. O Anjo Guardião pediu pra você atravessar [place]The Fridge[-place] pois, segundo ela se você conseguir sobreviver aos horrores daquele lugar, será possível entrar em contato com a cidade de [place]Santuário[-place], que está bem do outro lado."
TurnInDescription="Você conseguiu entrar em contato com [place]Santuário[-place] novamente mas, vocês ainda não têm um plano, nem qualquer estratégia para deter Jack O'Cara.  Bom... pior do que está não pode ficar, não é?\n "
MissionSummary="Atravesse [place]The Fridge[-place] para chegar até [place]Santuário[-place]."
MissionGiver="Anjo Guardião"
MissionTurnInLocation="Roland"
TeaserText=""

[M_Ep9_GetBackToSanctuary:CrossTheWaterwaySet MissionObjectiveSetDefinition]
MissionSummaryOverride="Atravesse o canal situado na [place]Planta de Extração de Eridium[-place]."
MissionDescriptionOverride="A boa notícia é que você encontrou [place]Santuário[-place]. A má notícia é que ela está flutuando no ar e você não consegue alcançá-la usando uma Estação de Viagem Expressa.\nO Anjo Guardião pediu para você ir até a [place]Planta de Extração de Eridium[-place], próxima à sua localização atual. Parece que ela tem um plano para reunir você com seus amigos.\nSeja lá o que for que o Anjo planeja, tem haver com você chegar ao outro lado do canal que corta a Planta de Extração de Eridium. Você precisa dar um jeito de atravessá-lo.\n"

[M_Ep9_GetBackToSanctuary:CrossWaterway MissionObjectiveDefinition]
ProgressMessage="Atravesse o canal"

[M_Ep9_GetBackToSanctuary:DefendBeacon MissionObjectiveDefinition]
ProgressMessage="Defenda o transmissor"

[M_Ep9_GetBackToSanctuary:DefendBeaconSet1 MissionObjectiveSetDefinition]
MissionSummaryOverride="Defenda o transmissor de suprimentos lunares da Hyperion."
MissionDescriptionOverride="A boa notícia é que você encontrou [place]Santuário[-place]. A má notícia é que ela está flutuando no ar e você não consegue alcançá-la usando uma Estação de Viagem Expressa.\nO Anjo Guardião sugeriu que você use o transmissor de suprimentos lunares. Se o que ela diz for verdade, você poderá usar esse transmissor para solicitar o envio de uma Estação de Viagem Expressa e depois, sintonizar a frequência de [place]Santuário[-place] nela.\nVocê instalou o transmissor no centro de [place]Overlook[-place]. O Anjo Guardião pediu que você proteja ela até que a transmissão da solicitação de suprimentos seja concluída.\n"

[M_Ep9_GetBackToSanctuary:DefendBeaconSet2 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:DefendBeaconSet3 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:DefendBeaconSet4 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:DefendBeaconSet5 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:DefendBeaconSet6 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:DefendBeaconSet7 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:DefendBeaconSet8 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:DeployBeacon MissionObjectiveDefinition]
ProgressMessage="Instale o transmissor"

[M_Ep9_GetBackToSanctuary:DeployBeaconSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:EstablishLink MissionObjectiveDefinition]
ProgressMessage="Ative a conexão de viajem expressa"

[M_Ep9_GetBackToSanctuary:EstablishLinkSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Estabeleça uma conexão de viagem expressa com [place]Santuário[-place]."
MissionDescriptionOverride="A base lunar enviou uma Estação de Viagem Expressa. O Anjo disse que você deve estabelecer uma conexão com [place]Santuário[-place] para que a cidade volte a ficar acessível na rede de viagens expressas."

[M_Ep9_GetBackToSanctuary:FindSanctuary MissionObjectiveDefinition]
ProgressMessage="Procure seus amigos"

[M_Ep9_GetBackToSanctuary:FriendsFoundSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Fale com Roland."
MissionDescriptionOverride="A base lunar enviou uma Estação de Viagem Expressa. O Anjo disse que você deve estabelecer uma conexão com [place]Santuário[-place] para que a cidade volte a ficar acessível na rede de viagens expressas. Lilith pediu para você voltar à base dos Crimson Raiders, em [place]Santuário[-place]."

[M_Ep9_GetBackToSanctuary:GetToFriends MissionObjectiveDefinition]
ProgressMessage="Reúna-se com seus amigos"
 
[M_Ep9_GetBackToSanctuary:GoToDam MissionObjectiveDefinition]
ProgressMessage="Vá até a Planta de Extração de Eridium"

[M_Ep9_GetBackToSanctuary:GoToDamSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Dirija-se até a [place]Planta de Extração de Eridium[-place]."
MissionDescriptionOverride="A boa notícia é que você encontrou [place]Santuário[-place]. A má notícia é que ela está flutuando no ar e você não consegue alcançá-la usando uma Estação de Viagem Expressa.\nO Anjo Guardião pediu para você ir até a [place]Planta de Extração de Eridium[-place], próxima à sua localização atual. Parece que ela tem um plano para reunir você com seus amigos.\n"

[M_Ep9_GetBackToSanctuary:GoToDeploySite MissionObjectiveDefinition]
ProgressMessage="Vá até Overlook"

[M_Ep9_GetBackToSanctuary:GoToDeploySiteSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Veja o Farol de Abastecimento Lunar em [place]Overlook[-place]."
MissionDescriptionOverride="A boa notícia é que você encontrou [place]Santuário[-place]. A má notícia é que ela está flutuando no ar e você não consegue alcançá-la usando uma Estação de Viagem Expressa.\nApós você ter conseguido um transmissor de suprimentos lunares, o Anjo Guardião sugeriu que você vá até o povoado de [place]Overlook[-place]. Quando estiver lá, será possível ativar o transmissor e solicitar uma Estacão de Viajem Expressa.\n"

[M_Ep9_GetBackToSanctuary:GoToTheFridge MissionObjectiveDefinition]
ProgressMessage="Entre em The Fridge"

[M_Ep9_GetBackToSanctuary:GoToTheFridgeSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:KillTheThresher MissionObjectiveDefinition]
ProgressMessage="Elimine o Thresher fominha"

[M_Ep9_GetBackToSanctuary:KillTheThresherEmergeSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Elimine o Thresher que engoliu o transmissor de suprimentos lunares."
MissionDescriptionOverride="A boa notícia é que você encontrou [place]Santuário[-place]. A má notícia é que ela está flutuando no ar e você não consegue alcançá-la usando uma Estação de Viagem Expressa.\nO Anjo Guardião sugeriu que você use o transmissor de suprimentos lunares. Se o que ela diz for verdade, você poderá usar esse transmissor para solicitar o envio de uma Estação de Viagem Expressa e depois, sintonizar a frequência de [place]Santuário[-place] nela.\nInfelizmente um Tresher devorou o transmissor de suprimentos lunares. Ainda bem que você tem armas!\n"

[M_Ep9_GetBackToSanctuary:KillTheThresherOnLoad MissionObjectiveDefinition]
ProgressMessage="Elimine o Thresher fominha"

[M_Ep9_GetBackToSanctuary:KillTheThresherSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Elimine o Thresher que devorou o transmissor de suprimentos lunares."
MissionDescriptionOverride="A boa notícia é que você encontrou [place]Santuário[-place]. A má notícia é que ela está flutuando no ar e você não consegue alcançá-la usando uma Estação de Viagem Expressa.\nO Anjo Guardião sugeriu que você use o transmissor de suprimentos lunares. Se o que ela diz for verdade, você poderá usar esse transmissor para solicitar o envio de uma Estação de Viagem Expressa e depois, sintonizar a frequência de [place]Santuário[-place] nela.\nInfelizmente um Tresher devorou o transmissor de suprimentos lunares. Ainda bem que você tem armas!\n"

[M_Ep9_GetBackToSanctuary:RepairBeacon MissionObjectiveDefinition]
ProgressMessage="Conserte o transmissor"

[M_Ep9_GetBackToSanctuary:RepairBeaconSet1 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:RepairBeaconSet2 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:RepairBeaconSet3 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:RepairBeaconSet4 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:RepairBeaconSet5 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:RepairBeaconSet6 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:RepairBeaconSet7 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:RetrieveBeacon MissionObjectiveDefinition]
ProgressMessage="Pegue o transmissor de suprimentos lunares"

[M_Ep9_GetBackToSanctuary:RetrieveBeaconSet1 MissionObjectiveSetDefinition]
MissionSummaryOverride="Consiga um transmissor de suprimentos lunares da Hyperion."
MissionDescriptionOverride="A boa notícia é que você encontrou [place]Santuário[-place]. A má notícia é que ela está flutuando no ar e você não consegue alcançá-la usando uma Estação de Viagem Expressa.\nO Anjo Guardião sugeriu que você use o transmissor de suprimentos lunares. Se o que ela diz for verdade, você poderá usar esse transmissor para solicitar o envio de uma Estação de Viagem Expressa e depois, sintonizar a frequência de [place]Santuário[-place] nela.\n"

[M_Ep9_GetBackToSanctuary:RetrieveBeaconSet2 MissionObjectiveSetDefinition]
MissionSummaryOverride="Recupere o transmissor de suprimentos lunares da Hyperion."
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:SanctuaryReappearsSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Dirija-se até a origem das leituras peculiares de energia"
MissionDescriptionOverride=""

[M_Ep9_GetBackToSanctuary:usefasttravel MissionObjectiveDefinition]
ProgressMessage="Use a Estação de Viagem Expressa"

[M_Ep9_GetBackToSanctuary:Usefasttravelstationset MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

